export default {
  金融: ["贵金属", "理财", "投资交易", "保险"],
  手机家电: [
    "手机",
    "空调",
    "手机配件",
    "平板电视",
    "摄像机",
    "笔记本",
    "3G上网",
    "路由器",
    "净化器",
    "豆浆机"
  ],
  食品茶酒: [
    "白酒",
    "葡萄酒",
    "保健品",
    "乳制品",
    "饮料",
    "生鲜",
    "零食",
    "坚果炒货",
    "糖果甜食",
    "特色礼券"
  ],
  居家生活: [
    "四件套",
    "被子毛毯",
    "枕头靠枕",
    "厨房刀具",
    "酒具茶具",
    "保温杯",
    "电饭煲",
    "保鲜盒",
    "生活用纸",
    "洗手液"
  ],
  黄金珠宝: [
    "项链吊坠",
    "戒指",
    "手镯/链",
    "耳饰",
    "黄金",
    "裸钻",
    "名品男表",
    "精致女表"
  ],
  服饰配包: [
    "男装",
    "女装",
    "男鞋",
    "女鞋",
    "手提包",
    "单肩包",
    "拉杆箱",
    "钱包",
    "双肩包",
    "手拿包"
  ],
  个护化妆: [
    "童装玩具",
    "纸尿裤",
    "洁面",
    "面部护理",
    "户外装备",
    "洗发护理",
    "女性护理",
    "精油",
    "男士护理"
  ],
  图书文化: [
    "经管励志",
    "少儿读物",
    "外文原版",
    "热门机票",
    "航司周边",
    "出境游",
    "礼品卡",
    "全国门票",
    "热门景点"
  ],
  其他: ["其它商品"]
};
